<?
include_once('./_common.php');
include_once('../lib/hyphen.lib.svc.php');
?>
<?
$aab = '{"errYn":"N","errMsg":"","apprNo":"0s202204201442594623","xmlData":"","outList":{"중복등기부":"N","고유번호":"13452010008341","거래가액":"","대지권비율":"70236분의 92.4176","지번_및_번호":"경기도 용인시 수지구 동천동 932 한빛마을래미안이스트팰리스3단지 제1301동 제2층 제201호","건물내역":"철근콘크리트구조149.67㎡","소유지분현황_갑구":[{"등기명의인":"최희재 (소유자)","주민_등록번호":"860117-*******","최종지분":"단독소유","순위번호":"4"}],"근_저당권_및_전세권_등_을구":[{"순위번호":"3","등기목적":"근저당권설정","접수정보":"2018년9월28일제150852호","주요등기사항":"채권최고액  금655,200,000원<br/>근저당권자  주식회사한국스탠다드차타드은행","주요등기사항밑줄":"N","대상소유자":"최희재"},{"순위번호":"5","등기목적":"근저당권설정","접수정보":"2021년4월5일제53458호","주요등기사항":"채권최고액  금360,000,000원<br/><span class="n_strike_out"><span class="strike_inner">근저당권자  주식회사헬로크라우드대부  </span></span>","주요등기사항밑줄":"Y","대상소유자":"최희재"},{"순위번호":"5-1","등기목적":"근저당권이전","접수정보":"2022년2월7일제14667호","주요등기사항":"<span class="n_strike_out"><span class="strike_inner">근저당권자  주식회사헬로핀테크  </span></span><br/>","주요등기사항밑줄":"Y","대상소유자":"최희재"},{"순위번호":"5-2","등기목적":"근저당권이전","접수정보":"2022년4월15일제46413호","주요등기사항":"근저당권자  주식회사한경파트너스대부<br/>","주요등기사항밑줄":"N","대상소유자":"최희재"},{"순위번호":"5-3","등기목적":"질권","접수정보":"2022년4월15일제46414호","주요등기사항":"채권액  금360,000,000원<br/>채권자  주식회사명성에셋대부에이치","주요등기사항밑줄":"N","대상소유자":"최희재"}],"소유권에_관한_사항_갑구":{"순위번호":"4","등기목적":"공유자전원지분전부
이전","접수":"2018년9월28일
제150851호","등기원인":"2018년5월29일
매매","권리자_및_기타사항":"소유자  최희재  860117-*******
    &경기도 용인시 수지구 동천로 93, 303동&
    &1002호(동천동,동천마을동문아파트)&
거래가액 금785,000,000원"},"권리변동_예정사항":"이 부동산 등기기록에 기재된 신청사건 접수 정보는 없습니다.","열람일시":"2022년04월20일 14시43분26초"},"pdfHexString":""}';
$aab = '{"errYn":"N","errMsg":"","apprNo":"0s202204211426590743","xmlData":"","outList":{"중복등기부":"N","고유번호":"11012011007039","거래가액":"","대지권비율":"13927.1분의 25.56","지번_및_번호":"서울특별시 성북구 하월곡동 230 동일하이빌 뉴시티 제104-2001호","건물내역":"철골철근콘크리트조189.07㎡","소유지분현황_갑구":[{"등기명의인":"김영희 (소유자)","주민_등록번호":"731116-*******","최종지분":"단독소유","순위번호":"2"}],"근_저당권_및_전세권_등_을구":[{"순위번호":"1","등기목적":"근저당권설정","접수정보":"2016년10월5일제84882호","주요등기사항":"<span class="n_strike_out"><span class="strike_inner">채권최고액  금660,000,000원</span></span><br/>근저당권자  주식회사하나은행","주요등기사항밑줄":"Y","대상소유자":"김영희"},{"순위번호":"1-3","등기목적":"근저당권변경","접수정보":"2020년7월29일제169850호","주요등기사항":"<span class="n_strike_out"><span class="strike_inner">채권최고액  금600,000,000원</span></span><br/>","주요등기사항밑줄":"Y","대상소유자":"김영희"},{"순위번호":"1-5","등기목적":"근저당권변경","접수정보":"2022년2월11일제19488호","주요등기사항":"채권최고액  금559,500,000원<br/>","주요등기사항밑줄":"N","대상소유자":"김영희"},{"순위번호":"13","등기목적":"근저당권설정","접수정보":"2022년2월15일제21139호","주요등기사항":"채권최고액  금1,275,000,000원<br/>근저당권자  주식회사제이에셋대부","주요등기사항밑줄":"N","대상소유자":"김영희"},{"순위번호":"13-2","등기목적":"근질권","접수정보":"2022년3월11일제34959호","주요등기사항":"채권최고액  금1,275,000,000원<br/>채권자  주식회사한화저축은행","주요등기사항밑줄":"N","대상소유자":"김영희"},{"순위번호":"13-3","등기목적":"질권","접수정보":"2022년3월17일제38162호","주요등기사항":"채권액  금52,500,000원<br/>채권자  주식회사명성에셋대부","주요등기사항밑줄":"N","대상소유자":"김영희"},{"순위번호":"14","등기목적":"전세권설정","접수정보":"2022년2월15일제21141호","주요등기사항":"전세금  금10,000,000원<br/>전세권자  주식회사제이에셋대부","주요등기사항밑줄":"N","대상소유자":"김영희"}],"소유권에_관한_사항_갑구":{"순위번호":"2","등기목적":"소유권이전
1번 신탁등기말소","접수":"2016년10월5일
제84881호","등기원인":"2016년8월3일
매매
신탁재산의처분","권리자_및_기타사항":"소유자  김영희  731116-*******
    &서울특별시 성북구 종암로18길 17 (종암동)&
거래가액 금884,514,190원"},"권리변동_예정사항":"이 부동산 등기기록에 기재된 신청사건 접수 정보는 없습니다.","열람일시":"2022년04월21일 14시27분25초"},"pdfHexString":""}';

$aab = '{"errYn":"N","errMsg":"","apprNo":"0s202204211531182451","xmlData":"","outList":{"중복등기부":"N","고유번호":"13582005005511","거래가액":"","대지권비율":"2262.8분의 4.98","지번_및_번호":"경기도 수원시 팔달구 인계동 939 신동아파스텔 제9층 제908호","건물내역":"철근콘크리트조31.0275㎡","소유지분현황_갑구":[{"등기명의인":"송민석 (소유자)","주민_등록번호":"751108-*******","최종지분":"단독소유","순위번호":"5"}],"소유지분을_제외한_소유권에_관한_사항_갑구":[{"순위번호":"6","등기목적":"가압류","접수정보":"2018년7월24일제70949호","주요등기사항":"청구금액  금24,194,797 원<br/>채권자  비엔케이캐피탈 주식회사","주요등기사항밑줄":"N","대상소유자":"송민석"},{"순위번호":"7","등기목적":"가압류","접수정보":"2018년8월24일제82273호","주요등기사항":"<span class="n_strike_out"><span class="strike_inner">청구금액  금11,280,771 원</span></span><br/>채권자  서민금융지흥원 업무수탁기관 주식회사 아주저축은행","주요등기사항밑줄":"Y","대상소유자":"송민석"},{"순위번호":"7-1","등기목적":"가압류변경","접수정보":"2019년6월12일제51263호","주요등기사항":"청구금액  금11,201,843원<br/>","주요등기사항밑줄":"N","대상소유자":"송민석"}],"근_저당권_및_전세권_등_을구":[{"순위번호":"8","등기목적":"근저당권설정","접수정보":"2017년3월24일제26834호","주요등기사항":"채권최고액  금72,000,000원<br/>근저당권자  주식회사우리은행","주요등기사항밑줄":"N","대상소유자":"송민석"},{"순위번호":"12","등기목적":"근저당권설정","접수정보":"2018년2월28일제19457호","주요등기사항":"채권최고액  금26,000,000원<br/>근저당권자  주식회사에이원대부캐피탈","주요등기사항밑줄":"N","대상소유자":"송민석"}],"소유권에_관한_사항_갑구":{"순위번호":"5","등기목적":"소유권이전","접수":"2016년5월26일제45930호","등기원인":"2016년5월16일
매매","권리자_및_기타사항":"소유자  송민석  751108-*******
    &경기도 성남시 분당구 장미로 78,&
    &1228호(야탑동,시그마3오피스텔)&
거래가액 금87,000,000원"},"권리변동_예정사항":"이 부동산 등기기록에 기재된 신청사건 접수 정보는 없습니다.","열람일시":"2022년04월21일 15시31분46초"},"pdfHexString":""}';

	$aab = preg_replace("/<br\/>/","(br)" , $aab);
	$aab = str_replace("\n", ' ', str_replace("\r", ' ', $aab) );
	$aab = preg_replace("/\s+/"," ",$aab);
	$aab = strip_tags($aab);

//$aac = json_decode($aab , true);
//print_r($aac); 

echo $aab;
die();
?>