<?
$sawon = array(
	array("1" ,"남기중","01.jpg","팀원들의 행복과 재미를 챙기는 것이, 헬로펀딩을 정직하게 성장시키는 최선의 방법임을 잊지 말자."),
	array("2" ,"최수석","02.jpg","투자자의 안전! 영원히 변치않는 헬로펀딩의 미션입니다."),
	array("3" ,"최윤현","03.jpg","나는 헬로펀딩 윤리강령을 앞장서서 실천하며, 나는 내가 투자할 수 있는 상품만 취급한다."),
	array("4" ,"채영민","04.jpg","내가 흘린 땀방울만큼 투자자를 미소짓게 합니다."),
	array("5" ,"김인" ,"05.jpg","펀딩 상품 하나하나가 제 얼굴입니다."),
	
	array("6" ,"윤제식","07.jpg","고객과 회사의 발전을 위해 최선을 다하겠습니다."),
	array("7" ,"이연희","08.jpg","현장관리의 중요함을 최우선으로 늘 최선을 다하겠습니다."),
	array("8" ,"배재수","09.jpg","투자자의 행복은 안전한 시스템 위에 지어져야 무너지지 않습니다!"),
	array("9","전승찬","10.jpg","정확한 자료를 신속하고 안전하게 제공하겠습니다."),
	array("10","이정환","11.jpg","가장이자 세아이의 아빠로서 헬로펀딩의 구성원이라는 점이 자랑스럽습니다."),
	array("11","류재영","12.jpg","어떠한 상황에서도 생각, 말, 행동, 마음을 거짓 없이 바르게 표현하여, 고객을 가족으로 만들겠습니다."),
	array("12","이재영","13.jpg","헬로도 WIN<br/>우리집도 WIN<br/>내인생도 WIN"),
	array("13","홍기창","14.jpg","답은 잊고 질문에 매진하여 hello의 건강하고 올바른 금융시스템에 기여하도록 노력하겠습니다."),
	array("14","이기륜","15.jpg","선승구전의 자세로 새로운 금융 플랫폼을 만들겠습니다."),
	array("15","이상규","16.jpg","투자자를 위한 서비스를 제공하겠습니다."),
	array("16","김경준","17.jpg","투자자가 믿고 맡길 수 있는 상품을 만들겠습니다."),
	array("17","최호열","18.jpg","책임감을 갖고 일하겠습니다."),
	array("18","박재현","19.jpg","누구나 평생 함께할 수 있는 헬로를 만들겠습니다."),
	array("19","한청남","20.jpg","헬로펀딩을 이용하시는 모든분들의 일상이 되듯이 간편하고 즐거운 디자인을 보여드리겠습니다."),
	array("20","강성혁","21.jpg","관리는 완벽하게! 약속은 철저하게!"),
	array("21","조중현","22.jpg","투자상품을 더 안전하게<br/>투자상품을 더 투명하게<br/>관리하겠습니다!"),
	array("22","김인수","23.jpg","내가 투자하고싶은 상품만 만들겠습니다."),
	array("23","이용찬","24.jpg","헬로펀딩과 함께 노력한다면 여러분의 꿈은 실현됩니다."),
	array("24","차승주","25.jpg","항상 변함없이 노력하겠습니다."),
	array("27","김동일","27.jpg","우리모두가 행복해지기 위한 투자를 하겠습니다.")
);
?>