<?php
include_once('./_common.php');

if ($co['co_include_head'])
    @include_once($co['co_include_head']);
else
    include_once(HF_PATH.'/hf_head.php');

?>
<!-- 본문내용 START -->

<div id="content">
	<div class="location"><span></span><b class="blue">헬로펀딩 이용약관</b></div>
	<div class="content">

		  <div style="width:100%; padding:30px 1% 0 1%;margin:0 auto;text-align:left;font-size:14px;font-family:'spoqahansans';font-weight:400;color:#212121;">
				<p style="color:#000;font-size:18px;">[이용약관]</p><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 1 조 (목적) </p>
				이 약관은 (주)헬로핀테크(이하 "회사")가 운영하는 헬로펀딩 사이트(이하 "사이트")에서 제공하는 모든 웹 서비스(이하 "서비스"라 함)와 관련하여 "회사"와 회원 간의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.
				"회사"는 시스템에 관한 제반 기술과 운영에 대한 모든 권한을 갖고 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 2 조 (용어의 정의)<br/>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br/><br/></p>
				가. "사이트"란 회사가 서비스 또는 용역을 회원에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 제공할 수 있도록 설정한 가상의 영업장 또는 서비스 공간을 말하며, 회원 계정(ID 및 PASSWORD)을
				이용하여 서비스를 제공받을 수 있는 아래의 사이트를 말합니다. 아울러 사이트를 운영하는 사업자의 의미로도 사용합니다.<br/><br/>


				* 헬로펀딩 : www.hellofunding.co.kr<br/>
				나. "서비스"는 "회사"의 홈페이지 및 "회사"가 직접 운영하는 웹사이트 등에서 제공하는 온라인상의 모든 서비스를 말합니다.<br/>
				다. "회원"은 본 약관에 동의하고 "회사"가 운영하는 사이트에서 서비스를 제공받는 자(이하 "회원"이라 함)를 말합니다.<br/>
				라. "아이디(ID)"는 회원으로 로그인하기 위하여 "사이트"에 등록한 영문 또는 영문과 숫자의 조합으로 구성된 6-15자의 식별자을 말합니다.<br/>
				마. "비밀번호(PASSWORD)"는 회원이 부여 받은 아이디와 일치되는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 의미합니다.<br/>
				바. "투자자"는 본 약관에 동의를 통해 "회사"가 제공하는 "서비스"에 "투자자"로 등록되어 "사이트"에 등록된 대출상품의 채권에 대해 채권참가하여 낙찰받는 방식으로 해당 대출채권의 원리금수취권리에 참가할 수 있는 회원을 말합니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 3 조 (서비스의 종류)<br/>회사"가 회원에게 제공하는 서비스 종류는 다음과 같습니다.<br/><br/></p>
				가. 금융 거래장소(Platform) 서비스<br/>
				"회사"의 사이트(www.hellofunding.co.kr)를 통하여 대출자가 "여신업체"로 부터 대출을 받음에 있어 대출 신청 및 실행과 관련된 모든 활동, 투자자가 해당채권에 대한 원리금수취권리의 참가가 성사되도록 하는
				모든 활동에 대하여 온라인으로 제공하는 서비스 및 기타 이용 서비스, 관련 부가서비스 일체를 말합니다.<br/>
				나. 기타 서비스 : “회사”가 사이트를 통하여 제공하는 광고서비스, 채권매매서비스 등 기타의 서비스를 말합니다.<br/>
				다. 본 “사이트”의 투자자는 투자이전에 별도로 마련된 “투자이용약관”을 통해 그 권리와 의무에 대한 규정을 확인 할 수 있으며, 본 이용약관에는 해당 내용이 배제되어 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 4 조 (이용약관의 효력 및 변경)<br/>이용약관의 효력 및 변경에 대한 정책은 다음과 같습니다.<br/><br/></p>
				가. 이용자가 "사이트"의 서비스를 이용한 경우에는 이 약관에 동의한 것으로 간주합니다.<br/>
				나. "회사"는 합리적인 사유가 발생될 경우 이 약관을 변경할 수 있으며, 이 경우 적용일자 및 개정 내용을  적용일자 7일 이전부터 적용일 전일까지 사이트에 게시하고 개별통지 (E-mail, SMS등)하는 방식으로 공지하며,
				실 약관 변경일까지 의사표시를 하지 않은 경우에는 변경된 약관에 동의한 것으로 간주합니다.<br/>
				다. 변경된 약관에 이의가 있는 "회원"은 본 약관에서 정한 바에 따라 탈퇴(해지)할 수 있으며, 약관의 효력발생일 이후의 서비스 이용은 변경된 약관의 적용을 받습니다. 단, “사이트”와 종료되지 않은 금융거래 진행 시
				탈퇴행위는 금전적 불이익을 초래할 수 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 5 조 (관련법령과의 관계)<br/>이 약관과 관련법령과의 관계는 다음과 같습니다.<br/><br/></p>
				가. 본 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자거래기본법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령의 규정과 일반적인 상관례에 의합니다.<br/>
				나. "회원"은 "회사"가 제공하는 서비스를 이용함에 있어서 전자상거래 등에서의 소비자보호에 관한 법률, 전자거래기본법, 소비자보호법, 표시광고의 공정화에 관한 법률, 정보통신망이용촉진 및 정보보호 등에 관한 법률 등 관련법령을
				준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 6 조 (서비스 이용계약)<br/>“회사”와 회원간 서비스 이용계약의 내용은 다음과 같습니다.<br/><br/></p>
				가. "회사"가 제공하는 서비스에 관한  이용계약은 서비스를 이용하고자 하는 자가 본 약관에 동의하고 정해진 가입양식에 회원정보(성명, ID, PASSWORD, 기타 "회사"가 필요하다고 인정하는 사항 등)를 직접 기입하여 회원신청을 하면 "회사"가 이에 대해 승낙함으로써 성립됩니다.<br/>
				나. "회원"에 가입하는 자는 "회사"가 요구하는 개인정보를 정확하게 제공하여야 하며, 실명 1인당 1개의 아이디를 사용하는 것을 원칙으로 합니다.<br/>
				다. 약관은 회사의 사이트에 게시, 혹은 개별적인 통지 등 기타 방법으로 회원에게 도달되고 회원이 이 약관에 동의 또는 회원가입을 유지함으로서 효력이 발생합니다.<br/>
				라. "회원"은 약관의 변경에 대하여 주의 의무를 다하여야 하며, 변경된 약관의 부지로 인한 피해는 회사가 책임지지 않습니다. 이용고객이 서비스 이용을 신청하는 것은 약관에 따라 신청양식에 기재된 회원정보의 수집/이용 및 "회사"가 제정한 "개인정보보호정책" 등 각종 정책과 서비스 이용과정에서 준수할 필요가 있어 "회사"가 수시로 공지하는 사항에 대해 동의한 것으로 간주됩니다.<br/>
				마. 타인의 개인정보를 도용하여 허위 가입한 "회원"은 "회사"가 제공하는 "서비스"를 이용할 수 없으며 이에 따른 민사, 형사상의 모든 책임은 해당 "회원"에게 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 7 조 (서비스 이용 권리의 양도)<br/>“회사”의 서비스 이용 권리에 대한 양도 정책은 다음과 같습니다.<br/><br/></p>
				가. "회사"의 동의 없이 "서비스"의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 8 조 (서비스 이용제한)<br/>“회사”의 서비스 이용에 대한 제한사항은 다음과 같습니다.<br/><br/></p>
				가. "회사"는 "회원"이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 서비스 이용을 단계적으로 제한할 수 있습니다.<br/>
				나. "회사"는 전항에도 불구하고, 주민등록법을 위반한 명의도용 및 결제도용, 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망 법을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지에 따른 각종 불이익에 대해 "회사"는 별도로 보상하지 않습니다. 다만 영구이용정지 등으로 서비스 이용이 불가한 상황에도 기존에 보유한 원리금수취권이 있는 경우 해당 권리는 여전히 유효합니다.<br/>
				다. "회사"는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.<br/>
				라. 본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 "회사"는 "회원"에게 통지합니다.<br/>
				"회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 "회사"는 즉시 서비스의 이용을 재개합니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 9 조 (서비스 중지)<br/>“회사”의 서비스 중지에 대한 사유와 처리방법은 다음과 같습니다.<br/><br/></p>
				가. "회사"는 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 사전공지 없이 일시적으로 서비스를 중단할 수 있으며, "회사"가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 새로운 서비스로 교체하거나 완전히 중단할 수 있습니다.<br/>
				나. "회사"의 귀책사유 없이 정상적인 서비스 제공이 불가능할 경우, 서비스를 제한하거나 중지할 수 있습니다. 다만, 이 경우 그 사유 및 기간 등을 회원에게 공지하도록 합니다.<br/>
				다. "회사"는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 서비스를 제공할 수 없는 경우, 서비스 제공에 관한 책임이 면제됩니다. 다만, 이 경우 그 사유 및 기간 등을 회원에게 공지하도록 합니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 10 조 (회원정보의 수집과 보호)<br/>“회사”의 회원정보의 수집과 보호 정책은 다음과 같습니다.<br/><br/></p>
				가. "회사"는 별도의 “개인정보처리방침”을 통해 회원정보의 수집과 보호에 대한 규정을 확인 할 수 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 11 조 (회사의 의무)<br/>“회사”의 의무에 대한 내용은 다음과 같습니다.<br/><br/></p>
				나. "회사"는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하도록 최선을 다하여 노력합니다. <br/>
				다. "회사"는 "회원"이 안전하게 서비스를 이용할 수 있도록 보안시스템을 갖추어 개인정보(신용정보 포함)보호 하여야 하며 개인정보취급방침을 공시하고 준수합니다.<br/>
				라. "회사"는 인력 및 시스템을 구비하여 "서비스" 이용과 관련하여 발생하는 "회원"의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 합니다.<br/>
				마. "회사"는 서비스이용과 관련하여 "회원"으로 부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 게시판이나 전자우편 등을 통하여 "회원"이 제기한 의견이나 불만사항에 대해서는 "회원"에게 처리과정 및 결과를 전달합니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 12 조 (회원의 의무)<br/>회원의 의무에 대한 내용은 다음과 같습니다.<br/><br/></p>
				가. "회원"은 다음 행위를 하여서는 안 됩니다.<br/>
				1. 신청 또는 변경 시 허위내용의 등록<br/>
				2. 타인의 개인정보도용<br/>
				3. "회사"가 게시한 정보 변경<br/>
				4. 기타 불법적이거나 부당한 행위<br/>
				나. "회원"은 관계법, 본 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, "회사"가 통지하는 사항 등을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 하여서는 안 됩니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 13 조 (쿠키(Cookie)의 운용 및 활용)<br/>“사이트”의 쿠키에 대한 운용 및 활용은 다음과 같습니다.<br/><br/></p>
				가. "회원"에게 적합하고 유용한 서비스를 제공하기 위해서 "회사"는 "회원"의 정보를 저장하고 수시로 불러오는 쿠키(cookie)를 이용합니다.<br/>
				나. 본 조 제 1 항과 관련하여 "회원"은 쿠키 이용에 대한 선택권을 가지며 컴퓨터 브라우저의 설정을 변경하여 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 할 수 있습니다. 단, 쿠키의 저장을 거부할 경우, 로그인이 필요한 모든 서비스를 이용할 수 없게 됨으로써 발생되는 문제에 대한 책임은 회원에게 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 14 조 (면책)<br/>“회사”의 면책에 대한 내용은 다음과 같습니다.<br/><br/></p>
				"회사"는 다음 각 호의 사유로 인하여 회원에게 발생한 손해에 대해서는 책임지지 아니합니다.<br/>
				가. "회원"이 ID, 비밀번호 등을 본인의 관리소홀로 인해 제3자에게 누출한 경우<br/>
				나. 통신기기, 회선 및 컴퓨터의 장애나 거래의 폭주 등 부득이한 사정으로 "서비스"가 제공되지 못하거나 지연된 경우<br/>
				다. "회원"의 전산 조작이나 업무처리의 오류 등으로 손해를 입은 경우<br/>
				라. 천재지변 또는 이에 준하는 불가항역으로 인한 통신의 두절로 일시적 또는 종국적으로 "서비스"를 제공할 수 없거나 지연된 경우<br/>
				마. "회원"이 "회사"의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 손해가 발생한 경우<br/>
				바.  “회원”의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우<br/>
				사. "회사"의 귀책사유 없이 회원 간 또는 회원과 제3자간에 발생한 일체의 분쟁<br/>
				아. 서버 등 설비의 관리, 점검, 보수, 교체 과정 또는 소프트웨어의 운용 과정에서 고의 또는 고의에 준하는 중대한 과실 없이 발생할 수 있는 시스템의 장애, 제3자의 공격으로 인한 시스템의 장애, 국내외의 저명한 연구기관이나 보안관련 업체에 의해 대응방법이 개발되지 아니한 컴퓨터 바이러스 등의 유포나 기타 "회사"가 통제할 수 없는 불가항력적 사유로 인해 "회원"에게 손해가 발생한 경우<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 15 조 (저작권의 귀속 및 이용제한)<br/>“회사”의 저작권의 귀속 및 이용제한에 대한 정책은 다음과 같습니다.<br/><br/></p>
				가. "회사"가 작성한 웹 화면(문구 및 디자인)에 관한 저작권, 기타 지적재산권은 "회사"에 귀속됩니다.<br/>
				나. "회원"은 "회사"가 제공하는 "서비스"를 이용함으로써 얻은 정보를 "회사"의 사전승낙 없이 출판, 복제, 방송 및 기타 방법에 의하여 유포하거나 제3자에게 이용하게 해서는 아니 됩니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 16 조 (정보의 제공)<br/>“회사”의 정보의 제공에 대한 내용은 다음과 같습니다.<br/><br/></p>
				가. "회사"는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보 및 광고를 전자우편 또는 서신우편 등의 방법으로 회원에게 전송(또는 제공)할 수 있으며, 회원은 이를 원하지 않을 경우 "회원정보관리"에서 수신을 거부할 수 있습니다.<br/>
				나. 전자우편의 수신을 거부한 경우에도 본 약관(개별 서비스 이용약관 포함), 개인정보보호정책, 기타 중대한 영업정책의 변경 등 회원이 반드시 알고 있어야 하는 공지사항이 있는 경우, 수신거부와 관계없이 공지메일을 발송할 수 있습니다.<br/>
				다. "회사"는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인정보를 요구할 수 있습니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;">제 17 조 (분쟁조정 및 관할법원)<br/>“회사”와 회원간 분쟁에 대한 처리방법은 다음과 같습니다.<br/><br/></p>
				본 약관에 대하여 발생한 분쟁에 대해 소송이 제기될 경우, “회사”의 본점 소재지 관할법원을 전속적 관할법원으로 합니다.<br/><br/>

				<p style="color:#000;font-size:15px;font-weight:400;"><부칙><br/><br/></p>
				1. 본 약관은 2017년 8월 7일부터 효력을 발생합니다.<br/>
				2. 본 약관 이전에 적용되었던 약관은 본약관으로 대체합니다.<br/><br/>

				상호 : ㈜헬로핀테크<br/>
				주소 : 서울시 강남구 대치동 945-10 KT&G 대치타워 4층<br/><br/>
			</div>

	</div>
</div>



<!-- 본문내용 E N D -->
<?php

if ($co['co_include_tail'])
    @include_once($co['co_include_tail']);
else
	include_once(HF_PATH.'/_tail.php');
?>