<?php
include_once('./_common.php');

if ($co['co_include_head'])
    @include_once($co['co_include_head']);
else
	include_once(HF_PATH.'/hf_head.php');

?>
<!-- 본문내용 START -->

<div id="content">
	<div class="location"><span></span><b class="blue">헬로펀딩 개인정보처리방침</b></div>
	<div class="content">
		<div style="width:100%; padding:30px 1% 0 1%;margin:0 auto;text-align:left;font-size:14px;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;font-weight:400;color:#212121;">
				<p style="color:#000;font-size:18px;">[개인정보처리방침]</p><br>


				㈜헬로핀테크(이하 "회사" 또는 "헬로펀딩"라 함)는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.<br>
				헬로펀딩은 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 1 조 (개인정보의 수집목적)</p>
				가. 홈페이지 회원가입 및 관리회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.<br>
				나. 민원사무 처리민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br>
				다. 재화 또는 서비스 제공서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령인증, 요금결제·정산, 원천징수, 채권추심 등을 목적으로 개인정보를 처리합니다.<br>
				라. 마케팅 및 광고에의 활용 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다. <br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 2 조 (개인정보의 수집방법 및 수집항목)<br></p>
				가. 수집하는 개인정보의 항목: 회사는 회원가입, 원활한 고객상담, 각종 서비스 등 기본적인 서비스 제공을 위한 필수 정보와 고객 맞춤 서비스 제공을 위한 선택 정보로 구분하여 아래와 같은 개인정보를 수집하고 있습니다. 필수 정보는 반드시 입력하여야 하며, 선택 정보는 입력하지 않더라도 서비스 이용에 제한을 두지 않습니다. <br>

				1. 회원 가입 시: 아이디(ID), 비밀번호, 성명, 생년월일, e-mail 주소, 서비스 이용 기록, 접속로그, 쿠키, 접속 IP 정보 등 <br>

				2. 출금 신청 시: (가입자 본인 명의의) 은행명, 거래계좌번호, 예금주명 등 <br>

				3. 서비스 이용 시: 아래와 같음 <br>

				 1) 투자회원<br> – 소득세법 제 166조(주민등록 전산정보자료 등의 이용)를 근거로 투자자의 소득세를 원천징수하기 위한 주민등록번호 및 투자정보에 관련된 일체사항<br>

				 2) 대출회원 <br>

				– 개인식별정보: 신용정보법의 ‘금융거래를 위하여 신용정보를 이용’하는 사무를 수행하기 위한 주민등록번호, 성명, 휴대전화번호, 주소, e-mail 주소, 계좌정보 등<br>

				– 신용도정보: 신용등급, 신용조회, 채무재조정약정, 연체, 부도, 대위변제, 기타 신용질서 문란행위 관련 금액 및 발생·해소 시기 등 <br>

				– 신용거래정보: 본거래 이전 및 이후의 대출, 보증, 담보제공, 신용카드, 할부금융 등 상거래 관련 거래의 종류•기간•금액 및 한도 등 신용거래의 모든 사항 <br>

				– 신용능력정보: 재산, 채무, 월•년•기간별 소득 금액, 소득정보와 관계된 주 거래, 납세실적 등 <br>

				– 기타 계약 관련하여 본인이 제공한 정보 <br><br>



				나. 개인정보의 수집 방법: 이용자들이 서비스 이용을 위해 회사는 다음과 같은 방법으로 고객의 개인정보를 수집하고 있습니다. <br>

				1. 홈페이지를 통한 회원가입, 서비스 이용, 이벤트 응모, 회원정보수정, 고객센터 문의 등 <br><br>



				다. 보유기간 : 5년<br><br>



				라. 관련법령<br>

				1. 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br>

				2. 소비자의 불만 또는 분쟁처리에  관한 기록 : 3년<br>

				3. 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>

				4. 계약 또는 청약철회 등에 관한 기록 : 5년<br><br>


				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 3 조 (개인정보의 제3자 제공에 관한 사항)<br></p>
				가. 회사는 고객에게 보다 나은 서비스를 제공하는 등의 목적으로 개인정보를 제공받는 자, 개인정보를 제공받는 자의 개인정보 이용목적, 제공하는 개인정보의 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용 기간을 명시하며, 동의 받은 범위를 넘어서 제 3 자에게 제공하지 않습니다. 다만, 다음의 경우에는 예외로 합니다. <br><br>

				1. ㈜ 헬로크라우드대부<br> <br>

				1) 이용목적<br>

				- 대출, 대출채권의 원리금수취권리의 참가(연체자에 대한 관리, 채무불이행시의 위험관리, 금융거래 본인 인증 및 금융서비스 이용 등), 마케팅 및 광고에 활용(신규 서비스 개발과 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공) <br>

				 2) 제공하는 개인정보의 항목<br>

				- 투자회원: 투자정보에 관련된 일체사항 <br>

				- 대출회원: 제 2 조의 3항 2)의 대출회원 정보 일체사항<br>

				3) 보유 및 이용기간: 대출신청 후 투자 종료까지 <br><br>

				2. ㈜ 헬로핀테크 투자회원<br><br>

				 1) 이용목적 <br>

				- 대출회원이 투자를 받기 위해 대출회원 본인의 일부 개인식별정보를 제외한 신용상태 제공 <br>

				 2) 제공하는 개인정보의 항목 <br>

				- 개인식별정보: 직장정보(직군), 병역관련사항, 대학정보 등 <br>

				- 신용도정보: 신용등급, 신용조회, 채무재조정약정, 연체, 부도, 대위변제, 기타 신용질서 문란행위 관련 금액, 발생·해소 시기 등 <br>

				- 신용거래정보: 본거래 이전 및 이후의 대출, 보증, 담보제공, 신용카드, 할부금융 등 상거래 관련 거래의 종류•기간•금액 및 한도 등 신용거래의 모든 사항 <br>

				- 신용능력정보: 재산, 채무, 월•년•기간별 소득 금액, 소득정보와 관계된 주 거래, 납세실적 등<br>

				3) 보유 및 이용기간<br>

				- 제공 동의일로부터 개인(신용)정보를 제공받는 자의 목적을 달성할 때까지<br><br>

				3. 주식회사 신한은행<br><br>

				1) 이용목적<br>

				- 투자자의 예치금,투자금,상환금의 입/출금을 포함한 신탁관리<br>

				2) 제공하는 개인정보의 항목<br>

				- 투자자의 예치금,투자금,상환금의 입/출금을 포함한 신탁관리 상 필요한 정보<br>

				3) 보유 및 이용기간 <br>

				- 투자자의 예치금,투자금,상환금의 입/출금을 포함한 신탁관리 시작시부터 종료시까지<br><br>

				4. NICE 신용평가정보㈜ <br><br>

				1) 이용목적:신용도 평가 및 실명확인 등 신용조회회사의 업무 <br>

				2) 제공하는 개인정보의 항목: <br>

				- 개인식별정보 (성명, 주소, 성별, 국적, 직업, 연락처 등)<br>

				- 개인대출현황 (본 계약 이전 및 이후의 당사 및 기타 제 3 자로부터 받은 모든 대출 포함) <br>

				- 채무보증현황 (본 보증 이전 및 이후에 제공된 모든 보증 포함) <br>

				- 신용능력정보 (재산, 부채, 소득의 총액, 납세실적 등) <br>

				- 채무불이행정보 (연체, 대위변제, 대지급, 부도, 관련인 발생사실 등) <br>

				 3) 보유 및 이용기간: <br>

				- 제공 동의일로부터 개인(신용)정보를 제공받는 자의 목적을 달성할 때까지<br><br>

				5. 주식회사 핀크<br><br>

				1) 이용목적:핀크(finnq.com)를 통한 가입자의 헬로펀딩 서비스 이용<br>

				2) 제공하는 개인정보의 항목: <br>

				- 핀크(finnq.com)를 통한 가입자의 회원정보 및 투자관련 정보 일체<br>

				3) 보유 및 이용기간: <br>

				- 핀크(finnq.com) 계약 시작일부터 종료일까지<br><br>

				6. (주)조선일보사<br><br>

				1) 이용목적: (주)조선일보사(땅집고)를 통한 가입자의 헬로펀딩 서비스 이용<br>

				2) 제공하는 개인정보의 항목: <br>

				- 땅집고(realty.chosun.com)를 통한 가입자의 회원정보 및 투자관련 정보 일체<br>

				3) 보유 및 이용기간: <br>

				- 땅집고(realty.chosun.com) 계약 시작일부터 종료일까지<br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 4 조 (개인정보의 파기)<br><br></p>
				인정보의 파기는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br>
				- 파기절차 : 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br>
				- 파기기한 : 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br>
				- 파기방법 : 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항“회사”는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 '헬로펀딩'의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 전송하는 소용량의 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.<br>
				<br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 5 조 (쿠키의 사용 목적 및 역할)<br><br></p>
				가. 쿠키 등 사용 목적<br>
				- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br><br>

				나. 쿠키 설정 거부 방법쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
				- 설정경로 (예 : 인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 (쿠키 설치를 거부하였을 경우 일부 서비스 제공에 어려움이 있을 수 있습니다.)<br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 6 조 (개인정보 관련 담당자의 지정)<br><br></p>
				1) 회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및 담당자를 정하고 있고, 연락처는 아래와 같습니다. <br>
				  - 개인정보관리 책임자 <br>
					 &nbsp;&nbsp;&nbsp;이름: 이 정 환<br>
					 &nbsp;&nbsp;&nbsp;소속: 전략기획팀 차장 <br>
					 &nbsp;&nbsp;&nbsp;E-mail: hellofunding@gmail.com<br>
					 &nbsp;&nbsp;&nbsp;전화: 1588-6760<br>
				  - 개인정보관리 담당자 <br>
					 &nbsp;&nbsp;&nbsp;이름: 이 상 규<br>
					 &nbsp;&nbsp;&nbsp;소속: 전략기획팀 대리 <br>
					 &nbsp;&nbsp;&nbsp;E-mail: hellofunding @gmail.com<br>
					 &nbsp;&nbsp;&nbsp;전화: 1588-6760 <br><br>

				(2) 회사는 회원의 불만처리와 관련된 개인정보 관리를 위한 고객센터를 운영하고 있습니다. <br>

				  - 근무시간: 평일 10:00~ 19:00(점심시간은 13:00~ 14:00), 토요일, 일요일, 공휴일은 휴무 <br>

				  - 주소: 서울시 강남구 대치동 945-10 KT&G 대치타워 4층<br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 7 조 (개인정보 침해 대응센터)<br><br></p>
				정부에서 설치하여 운영중인 개인정보 침해로 인한 불만처리 신청기관은 아래와 같습니다.<br>
				  - 개인정보침해신고센터 (www.1336.or.kr / 118) <br>
				  - 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4) <br>
				  - 대검찰청 첨단범죄수사과 (http://www.spo.go.kr / 02-3480-2000) <br>
				  - 경찰청 사이버테러대응센터 (www.netan.go.kr / 1566-0112) <br>
				  - 방송통신위원회(www.kcc.go.kr / 02-750-1114)<br><br>

				<p style="color:#000;font-size:15px;font-weight:400;font-family:<?=(G5_IS_MOBILE)?'Spoqa Han Sans':'spoqahansans'?>;">제 8 조 (개인정보처리방침의 개정과 고지의무 및 유의사항)<br><br></p>
				가. 회사의 개인정보처리방침은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 변경될 수 있고, 이 경우 회사는 개인정보처리방침 변경 시행 전에 사전 공지하고 개정일자 등을 부여하여 개정사항을 이용자들이 쉽게 알아볼 수 있도록 할 것입니다.<br>
				나. 이용자 본인의 부주의나 인터넷상의 문제로 아이디, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.<br><br>

				<br><br>

				<부칙>
				본 정책은 2018년 10월 15일부터 적용됩니다.<br><br>

				상호 : ㈜헬로핀테크<br>
				주소 : 서울시 강남구 대치동 945-10 KT&G 대치타워 4층

			</div>
	</div>
</div>



<!-- 본문내용 E N D -->
<?php
if ($co['co_include_tail'])
    @include_once($co['co_include_tail']);
else
    include_once(HF_PATH.'/_tail.php');
?>